{"\n": 0, " ": 1, "!": 2, "\"": 3, "#": 4, "$": 5, "%": 6, "&": 7, "'": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, ".": 15, "/": 16, "0": 17, "1": 18, "2": 19, "3": 20, "4": 21, "5": 22, "6": 23, "7": 24, "8": 25, "9": 26, ":": 27, ";": 28, "<": 29, "=": 30, ">": 31, "?": 32, "@": 33, "A": 34, "B": 35, "C": 36, "D": 37, "E": 38, "F": 39, "G": 40, "H": 41, "I": 42, "J": 43, "K": 44, "L": 45, "M": 46, "N": 47, "O": 48, "P": 49, "Q": 50, "R": 51, "S": 52, "T": 53, "U": 54, "V": 55, "W": 56, "X": 57, "Y": 58, "Z": 59, "[": 60, "]": 61, "^": 62, "_": 63, "`": 64, "a": 65, "b": 66, "c": 67, "d": 68, "e": 69, "f": 70, "g": 71, "h": 72, "i": 73, "j": 74, "k": 75, "l": 76, "m": 77, "n": 78, "o": 79, "p": 80, "q": 81, "r": 82, "s": 83, "t": 84, "u": 85, "v": 86, "w": 87, "x": 88, "y": 89, "z": 90, "{": 91, "|": 92, "}": 93, "\u0092": 94, "\u0096": 95, "\u0097": 96, "\u00a0": 97, "\u00b2": 98, "\u00e0": 99, "\u00e9": 100, "\u00f6": 101, "\u2014": 102, "\u2248": 103, "\u27e8": 104, "\u27e9": 105, "e ": 106, " t": 107, "t ": 108, "in": 109, "s ": 110, " th": 111, "er": 112, "ou": 113, "an": 114, "d ": 115, "on": 116, "o ": 117, "y ": 118, ". ": 119, "or": 120, "ar": 121, "en": 122, "ing": 123, ", ": 124, "th": 125, " the ": 126, "st": 127, "al": 128, ".  ": 129, "of": 130, "at": 131, "re": 132, "a ": 133, " to ": 134, "ing ": 135, "om": 136, "you": 137, "it": 138, "at ": 139, "es": 140, "of ": 141, "ic": 142, "is": 143, "is ": 144, "ha": 145, "wh": 146, "el": 147, " the": 148, "us": 149, "le": 150, "er ": 151, "ro": 152, "ec": 153, "you ": 154, "il": 155, "e th": 156, "ion": 157, "ly ": 158, "ed ": 159, "as": 160, "no": 161, "l ": 162, "for": 163, "Th": 164, "and ": 165, "ve ": 166, "an ": 167, "as ": 168, "ch": 169, "in ": 170, "es ": 171, "pl": 172, "ed": 173, " that ": 174, "  ": 175, "ab": 176, "en ": 177, "id": 178, "art": 179, "it ": 180, "ra": 181, "ig": 182, "im": 183, "ent": 184, "pro": 185, "up": 186, "be ": 187, "os": 188, "ma": 189, "'s ": 190, "com": 191, "oo": 192, "w ": 193, "k ": 194, "et": 195, "wor": 196, "if": 197, "oul": 198, "I ": 199, "un": 200, "'t ": 201, "are ": 202, "ac": 203, "ev": 204, "r ": 205, "ur": 206, "em": 207, "ere ": 208, "ex": 209, "ut ": 210, "have ": 211, "to ": 212, "start": 213, "for ": 214, "am": 215, "pe": 216, "al ": 217, "se": 218, "li": 219, "ould ": 220, ", b": 221, "ag": 222, "som": 223, "ay": 224, "ke ": 225, "ol": 226, "ad": 227, "one ": 228, "est": 229, "th ": 230, " they ": 231, "comp": 232, "ers": 233, "ple ": 234, "on ": 235, "oun": 236, "op": 237, "do": 238, "startup": 239, "or ": 240, "ers ": 241, "ut": 242, "su": 243, "wi": 244, "The ": 245, "re ": 246, "con": 247, "out ": 248, ".  I": 249, "ne": 250, "ion ": 251, "ant": 252, "lo": 253, " to": 254, "be": 255, "mor": 256, "and": 257, "ill ": 258, "n ": 259, "was ": 260, ", and ": 261, "not ": 262, "h ": 263, "ople ": 264, "e the ": 265, "'re ": 266, "ul": 267, "iv": 268, "ess": 269, "m ": 270, "fr": 271, "aus": 272, "people ": 273, "le ": 274, "f ": 275, "int": 276, "ch ": 277, "sh": 278, "ally ": 279, "ir": 280, "of the ": 281, "ang": 282, "ost ": 283, "et ": 284, "can ": 285, "ecaus": 286, "ly": 287, "ent ": 288, "qu": 289, "so ": 290, "ver": 291, "some": 292, "pre": 293, "de": 294, " that": 295, "more ": 296, "ce ": 297, "Wh": 298, "oug": 299, "inv": 300, "ound": 301, "from": 302, "with ": 303, "igh": 304, " this ": 305, "ther ": 306, ".  A": 307, "ap": 308, "compan": 309, "ay ": 310, "ct": 311, "if ": 312, "we ": 313, "ey ": 314, "we": 315, "will ": 316, "sp": 317, "by ": 318, "n't ": 319, "prob": 320, "in the ": 321, "most ": 322, "ear": 323, "don": 324, "do ": 325, "ow": 326, "about ": 327, "ist": 328, "out": 329, ", but ": 330, "king ": 331, "what ": 332, "me": 333, "would ": 334, "ide": 335, "your ": 336, "gra": 337, ".  Th": 338, "ust ": 339, "ir ": 340, "like ": 341, "way": 342, "ed to ": 343, "ation": 344, "But ": 345, "wr": 346, "thing ": 347, "ect": 348, "pr": 349, "s, ": 350, "seem": 351, "s to ": 352, "get ": 353, "e, ": 354, "goo": 355, "invest": 356, "go": 357, "want": 358, "end": 359, "und": 360, ". I": 361, "mon": 362, "ow ": 363, "were ": 364, "sel": 365, " tr": 366, " thin": 367, "from ": 368, "t of ": 369, "ter": 370, "ess ": 371, "don't ": 372, " them": 373, "who ": 374, "ecause ": 375, " their ": 376, "ing to ": 377, "just ": 378, "kno": 379, "writ": 380, "ob": 381, ": ": 382, "act": 383, "you're ": 384, "ies ": 385, "it's ": 386, "ough": 387, "all": 388, "all ": 389, "ce": 390, "found": 391, "oft": 392, "est ": 393, "ind": 394, " they": 395, "nd ": 396, "fe": 397, "work ": 398, "mu": 399, "ate ": 400, "some ": 401, "ever": 402, "ad ": 403, "ard": 404, "ey": 405, "per": 406, "iz": 407, "You": 408, "bet": 409, " thing": 410, "good ": 411, ", the ": 412, "other ": 413, "work": 414, "any ": 415, "age ": 416, "ere": 417, "when ": 418, "cl": 419, "p ": 420, "ely ": 421, "s.  ": 422, "ive ": 423, "um": 424, "ich ": 425, "not": 426, "reas": 427, "progra": 428, "make ": 429, " the s": 430, "ud": 431, "iou": 432, "ong": 433, ". Th": 434, "?  ": 435, "ib": 436, "could ": 437, "\" ": 438, "have to ": 439, "ation ": 440, "ort": 441, " there ": 442, " ta": 443, "pos": 444, "art ": 445, "dis": 446, "s of ": 447, "ter ": 448, "what": 449, "ill": 450, "startup ": 451, "des": 452, "oc": 453, "something ": 454, "big": 455, "'d ": 456, "mo": 457, "du": 458, "fir": 459, "how ": 460, "e that ": 461, "can": 462, ".I": 463, ". A": 464, "e.  ": 465, "ight ": 466, "ell": 467, "fer": 468, "investor": 469, "proble": 470, "ure ": 471, "ind ": 472, "ther": 473, "a s": 474, "our": 475, "co": 476, "s are ": 477, "angu": 478, "much ": 479, "program": 480, "ies": 481, "You ": 482, "only ": 483, "bu": 484, "gre": 485, "with": 486, "    ": 487, "langu": 488, "able ": 489, "hap": 490, " than ": 491, "read": 492, "a lo": 493, "id ": 494, "po": 495, "ust": 496, " to be ": 497, "ge ": 498, "ll ": 499, "year": 500, "ef": 501, " tim": 502, "get": 503, "ose ": 504, "So ": 505, ".  The ": 506, "no ": 507, "ity ": 508, "inc": 509, "se ": 510, "new ": 511, "tr": 512, "fa": 513, "ar ": 514, "ever ": 515, "ic ": 516, "ould": 517, "ame ": 518, "any": 519, "ck": 520, " them ": 521, "probab": 522, "inter": 523, "had ": 524, "'ll ": 525, "00": 526, "el ": 527, " think ": 528, "ple": 529, "dif": 530, "port": 531, "mean": 532, "ain": 533, "lik": 534, "did": 535, "'ve ": 536, "even ": 537, "t's ": 538, "about": 539, "has ": 540, "may ": 541, "mak": 542, "soft": 543, "loo": 544, "ence ": 545, "st ": 546, "hav": 547, "if you ": 548, "ally": 549, "s that ": 550, ".  But ": 551, "startups ": 552, "ot": 553, "ul ": 554, ", and": 555, "ign": 556, "pres": 557, "should ": 558, "was": 559, "ity": 560, ".  If ": 561, "up ": 562, "'t": 563, "VC": 564, "thing": 565, "which ": 566, "he ": 567, "tim": 568, "hard": 569, "e.": 570, "big ": 571, ".  And ": 572, "af": 573, "enc": 574, "ast ": 575, "part": 576, "sc": 577, "pen": 578, "ant ": 579, "softw": 580, "suc": 581, "want to ": 582, "in a ": 583, "lear": 584, "ing the ": 585, ".  Wh": 586, ". The ": 587, "e of ": 588, "very ": 589, ", you ": 590, "know ": 591, "sm": 592, "way ": 593, "; ": 594, "programm": 595, "say": 596, "founders ": 597, "differ": 598, "ell ": 599, "av": 600, "ech": 601, "exam": 602, "ough ": 603, "know": 604, "ight": 605}