{"\n": 0, " ": 1, "!": 2, "\"": 3, "#": 4, "$": 5, "%": 6, "&": 7, "'": 8, "(": 9, ")": 10, "*": 11, "+": 12, ",": 13, "-": 14, ".": 15, "/": 16, "0": 17, "1": 18, "2": 19, "3": 20, "4": 21, "5": 22, "6": 23, "7": 24, "8": 25, "9": 26, ":": 27, ";": 28, "<": 29, "=": 30, ">": 31, "?": 32, "@": 33, "A": 34, "B": 35, "C": 36, "D": 37, "E": 38, "F": 39, "G": 40, "H": 41, "I": 42, "J": 43, "K": 44, "L": 45, "M": 46, "N": 47, "O": 48, "P": 49, "Q": 50, "R": 51, "S": 52, "T": 53, "U": 54, "V": 55, "W": 56, "X": 57, "Y": 58, "Z": 59, "[": 60, "]": 61, "^": 62, "_": 63, "`": 64, "a": 65, "b": 66, "c": 67, "d": 68, "e": 69, "f": 70, "g": 71, "h": 72, "i": 73, "j": 74, "k": 75, "l": 76, "m": 77, "n": 78, "o": 79, "p": 80, "q": 81, "r": 82, "s": 83, "t": 84, "u": 85, "v": 86, "w": 87, "x": 88, "y": 89, "z": 90, "{": 91, "|": 92, "}": 93, "\u0092": 94, "\u0096": 95, "\u0097": 96, "\u00a0": 97, "\u00b2": 98, "\u00e0": 99, "\u00e9": 100, "\u00f6": 101, "\u2014": 102, "\u2248": 103, "\u27e8": 104, "\u27e9": 105, "e ": 106, " t": 107, "t ": 108, "in": 109, "s ": 110, " th": 111, "er": 112, "ou": 113, "an": 114, "d ": 115, "on": 116, "o ": 117, "y ": 118, ". ": 119, "or": 120, "ar": 121, "en": 122, "ing": 123, ", ": 124, "th": 125, " the ": 126, "st": 127, "al": 128, ".  ": 129, "of": 130, "at": 131, "re": 132, "a ": 133, " to ": 134, "ing ": 135, "om": 136, "you": 137, "it": 138, "at ": 139, "es": 140, "of ": 141, "ic": 142, "is": 143, "is ": 144, "ha": 145, "wh": 146, "el": 147, " the": 148, "us": 149, "le": 150, "er ": 151, "ro": 152, "ec": 153, "you ": 154, "il": 155, "e th": 156, "ion": 157, "ly ": 158, "ed ": 159, "as": 160, "no": 161, "l ": 162, "for": 163, "Th": 164, "and ": 165, "ve ": 166, "an ": 167, "as ": 168, "ch": 169, "in ": 170, "es ": 171, "pl": 172, "ed": 173, " that ": 174, "  ": 175, "ab": 176, "en ": 177, "id": 178, "art": 179, "it ": 180, "ra": 181, "ig": 182, "im": 183, "ent": 184, "pro": 185, "up": 186, "be ": 187, "os": 188, "ma": 189, "'s ": 190, "com": 191, "oo": 192, "w ": 193, "k ": 194, "et": 195, "wor": 196, "if": 197, "oul": 198, "I ": 199, "un": 200, "'t ": 201, "are ": 202, "ac": 203, "ev": 204, "r ": 205, "ur": 206, "em": 207, "ere ": 208, "ex": 209, "ut ": 210, "have ": 211, "to ": 212, "start": 213, "for ": 214, "am": 215, "pe": 216, "al ": 217, "se": 218, "li": 219, "ould ": 220, ", b": 221, "ag": 222, "som": 223, "ay": 224, "ke ": 225, "ol": 226, "ad": 227, "one ": 228, "est": 229, "th ": 230, " they ": 231, "comp": 232, "ers": 233, "ple ": 234, "on ": 235, "oun": 236, "op": 237, "do": 238, "startup": 239, "or ": 240, "ers ": 241, "ut": 242, "su": 243, "wi": 244, "The ": 245, "re ": 246, "con": 247, "out ": 248, ".  I": 249, "ne": 250, "ion ": 251, "ant": 252, "lo": 253, " to": 254, "be": 255, "mor": 256, "and": 257, "ill ": 258, "n ": 259, "was ": 260, ", and ": 261, "not ": 262, "h ": 263, "ople ": 264, "e the ": 265, "'re ": 266, "ul": 267, "iv": 268, "ess": 269, "m ": 270, "fr": 271, "aus": 272, "people ": 273, "le ": 274, "f ": 275, "int": 276, "ch ": 277, "sh": 278, "ally ": 279, "ir": 280, "of the ": 281, "ang": 282, "ost ": 283, "et ": 284, "can ": 285, "ecaus": 286, "ly": 287, "ent ": 288, "qu": 289, "so ": 290, "ver": 291, "some": 292, "pre": 293, "de": 294, " that": 295, "more ": 296, "ce ": 297, "Wh": 298, "oug": 299, "inv": 300, "ound": 301, "from": 302, "with ": 303, "igh": 304, " this ": 305, "ther ": 306, ".  A": 307, "ap": 308, "compan": 309, "ay ": 310, "ct": 311, "if ": 312, "we ": 313, "ey ": 314, "we": 315, "will ": 316, "sp": 317, "by ": 318, "n't ": 319, "prob": 320, "in the ": 321, "most ": 322, "ear": 323, "don": 324, "do ": 325, "ow": 326, "about ": 327, "ist": 328, "out": 329, ", but ": 330, "king ": 331, "what ": 332, "me": 333, "would ": 334, "ide": 335, "your ": 336, "gra": 337, ".  Th": 338, "ust ": 339, "ir ": 340, "like ": 341, "way": 342, "ed to ": 343, "ation": 344, "But ": 345, "wr": 346, "thing ": 347, "ect": 348, "pr": 349, "s, ": 350, "seem": 351, "s to ": 352, "get ": 353, "e, ": 354, "goo": 355, "invest": 356, "go": 357, "want": 358, "end": 359, "und": 360, ". I": 361, "mon": 362, "ow ": 363, "were ": 364, "sel": 365, " tr": 366, " thin": 367, "from ": 368, "t of ": 369, "ter": 370, "ess ": 371, "don't ": 372, " them": 373, "who ": 374, "ecause ": 375, " their ": 376, "ing to ": 377, "just ": 378, "kno": 379, "writ": 380, "ob": 381, ": ": 382, "act": 383, "you're ": 384, "ies ": 385, "it's ": 386, "ough": 387, "all": 388, "all ": 389, "ce": 390, "found": 391, "oft": 392, "est ": 393, "ind": 394, " they": 395, "nd ": 396, "fe": 397, "work ": 398, "mu": 399, "ate ": 400, "some ": 401, "ever": 402, "ad ": 403, "ard": 404, "ey": 405, "per": 406, "iz": 407, "You": 408, "bet": 409, " thing": 410, "good ": 411, ", the ": 412, "other ": 413, "work": 414, "any ": 415, "age ": 416, "ere": 417, "when ": 418, "cl": 419, "p ": 420, "ely ": 421, "s.  ": 422, "ive ": 423, "um": 424, "ich ": 425, "not": 426, "reas": 427, "progra": 428, "make ": 429, " the s": 430, "ud": 431, "iou": 432, "ong": 433, ". Th": 434, "?  ": 435, "ib": 436, "could ": 437, "\" ": 438, "have to ": 439, "ation ": 440, "ort": 441, " there ": 442, " ta": 443, "pos": 444, "art ": 445, "dis": 446, "s of ": 447, "ter ": 448, "what": 449, "ill": 450, "startup ": 451, "des": 452, "oc": 453, "something ": 454, "big": 455, "'d ": 456, "mo": 457, "du": 458, "fir": 459, "how ": 460, "e that ": 461, "can": 462, ".I": 463, ". A": 464, "e.  ": 465, "ight ": 466, "ell": 467, "fer": 468, "investor": 469, "proble": 470, "ure ": 471, "ind ": 472, "ther": 473, "a s": 474, "our": 475, "co": 476, "s are ": 477, "angu": 478, "much ": 479, "program": 480, "ies": 481, "You ": 482, "only ": 483, "bu": 484, "gre": 485, "with": 486, "    ": 487, "langu": 488, "able ": 489, "hap": 490, " than ": 491, "read": 492, "a lo": 493, "id ": 494, "po": 495, "ust": 496, " to be ": 497, "ge ": 498, "ll ": 499, "year": 500, "ef": 501, " tim": 502, "get": 503, "ose ": 504, "So ": 505, ".  The ": 506, "no ": 507, "ity ": 508, "inc": 509, "se ": 510, "new ": 511, "tr": 512, "fa": 513, "ar ": 514, "ever ": 515, "ic ": 516, "ould": 517, "ame ": 518, "any": 519, "ck": 520, " them ": 521, "probab": 522, "inter": 523, "had ": 524, "'ll ": 525, "00": 526, "el ": 527, " think ": 528, "ple": 529, "dif": 530, "port": 531, "mean": 532, "ain": 533, "lik": 534, "did": 535, "'ve ": 536, "even ": 537, "t's ": 538, "about": 539, "has ": 540, "may ": 541, "mak": 542, "soft": 543, "loo": 544, "ence ": 545, "st ": 546, "hav": 547, "if you ": 548, "ally": 549, "s that ": 550, ".  But ": 551, "startups ": 552, "ot": 553, "ul ": 554, ", and": 555, "ign": 556, "pres": 557, "should ": 558, "was": 559, "ity": 560, ".  If ": 561, "up ": 562, "'t": 563, "VC": 564, "thing": 565, "which ": 566, "he ": 567, "tim": 568, "hard": 569, "e.": 570, "big ": 571, ".  And ": 572, "af": 573, "enc": 574, "ast ": 575, "part": 576, "sc": 577, "pen": 578, "ant ": 579, "softw": 580, "suc": 581, "want to ": 582, "in a ": 583, "lear": 584, "ing the ": 585, ".  Wh": 586, ". The ": 587, "e of ": 588, "very ": 589, ", you ": 590, "know ": 591, "sm": 592, "way ": 593, "; ": 594, "programm": 595, "say": 596, "founders ": 597, "differ": 598, "ell ": 599, "av": 600, "ech": 601, "exam": 602, "ough ": 603, "know": 604, "ight": 605, "str": 606, "sch": 607, "ure": 608, "ment": 609, "bo": 610, "is a ": 611, "e to ": 612, "ste": 613, "s.": 614, "probably ": 615, "because ": 616, "gen": 617, "y to ": 618, ", because ": 619, "ing a ": 620, "ually ": 621, "val": 622, "he": 623, "fund": 624, "ard ": 625, "gr": 626, "dec": 627, ") ": 628, "end ": 629, "ice ": 630, "does": 631, "ph": 632, "been ": 633, "ub": 634, "to": 635, "ial ": 636, "under": 637, "pa": 638, "row": 639, "start ": 640, " they're ": 641, "par": 642, "problem": 643, "into ": 644, "on the ": 645, "every": 646, "ire": 647, "company ": 648, "fin": 649, "ak": 650, "cr": 651, "de ": 652, "   ": 653, "at the ": 654, "us ": 655, "ere's ": 656, "ical ": 657, "On": 658, "ult": 659, "pt": 660, "sur": 661, "itt": 662, "hack": 663, "ser": 664, "att": 665, " things ": 666, "our ": 667, "s the ": 668, "man": 669, "bec": 670, "aliz": 671, "valu": 672, "e they ": 673, ", but": 674, "col": 675, "mer": 676, "ious ": 677, "But": 678, " this": 679, "produ": 680, "ful ": 681, "didn't ": 682, "languag": 683, "ract": 684, "off": 685, "plic": 686, "less ": 687, "bus": 688, "cess": 689, "ack": 690, "is the ": 691, ".The ": 692, "cont": 693, "mar": 694, "adv": 695, "s. ": 696, "by": 697, "ome ": 698, "can't ": 699, "also ": 700, "you can ": 701, "first ": 702, "ese ": 703, "money ": 704, "sol": 705, "schoo": 706, "would be ": 707, "someone ": 708, "cas": 709, "ed by ": 710, "money": 711, "rais": 712, "ions ": 713, "conv": 714, "might ": 715, "is that ": 716, "umb": 717, "being ": 718, ", th": 719, "fi": 720, "la": 721, "ong ": 722, "gener": 723, "ject": 724, "sid": 725, "ine ": 726, "so": 727, "as a ": 728, "lat": 729, "ople": 730, "lis": 731, " to the ": 732, "really ": 733, "where ": 734, "investors ": 735, "your": 736, "e. ": 737, ".Th": 738, "working ": 739, "chang": 740, "wo ": 741, "low": 742, "busin": 743, "sup": 744, "ans": 745, "nd": 746, ".  It ": 747, "worl": 748, "cent": 749, "lar": 750, "people": 751, "few ": 752, "example": 753, "way to ": 754, "cur": 755, "ound ": 756, "is to ": 757, "y, ": 758, "buil": 759, "mat": 760, "exper": 761, "best ": 762, "cor": 763, "urn": 764, "dow": 765, "my ": 766, "import": 767, "kid": 768, " think": 769, "'m ": 770, " tech": 771, "eas": 772, "gu": 773, "interest": 774, "19": 775, "ideas ": 776, "ea": 777, "fact": 778, " take ": 779, "doesn't ": 780, "still ": 781, "its ": 782, "ect ": 783, "kind ": 784, "alle": 785, "for the ": 786, ".  S": 787, "ouldn't ": 788, "We ": 789, "ass": 790, " tal": 791, "companies ": 792, "cre": 793, "over": 794, "sa": 795, "happen": 796, "log": 797, "ert": 798, "ke": 799, "had": 800, "s and ": 801, "betwe": 802, "alway": 803, "es, ": 804, "pris": 805, "sim": 806, "self": 807, "quest": 808, "realiz": 809, "never ": 810, "e them": 811, "colle": 812, "software ": 813, "seem ": 814, "yp": 815, "x ": 816, "pow": 817, "is not ": 818, "at's ": 819, "run": 820, "sum": 821, "numb": 822, "many ": 823, "idea ": 824, "? ": 825, "of a ": 826, "ting ": 827, "mark": 828, "br": 829, "grow": 830, "Lis": 831, "a lot of ": 832, "old ": 833, "sib": 834, "ious": 835, "ast": 836, "now ": 837, "now": 838, "you'll ": 839, "new": 840, "pers": 841, ".A": 842, "how": 843, "ts ": 844, ".   ": 845, "job": 846, "company": 847, "write ": 848, "econ": 849, "ous": 850, "0 ": 851, "going to ": 852, "When ": 853, "ip": 854, "plac": 855, "great ": 856, "doing ": 857, "well": 858, "ful": 859, " that's ": 860, "kind of ": 861, "something": 862, "becaus": 863, "ual ": 864, "ret": 865, "ents ": 866, "at le": 867, "comm": 868, " that the ": 869, ".  I ": 870, ".  They ": 871, "on't ": 872, "Com": 873, "ver ": 874, "ing, ": 875, "mis": 876, "ary ": 877, "exp": 878, " time ": 879, "wis": 880, "when": 881, "stud": 882, ". But ": 883, "wer": 884, "fic": 885, "a c": 886, "other": 887, "own ": 888, "compet": 889, ".  You ": 890, "dra": 891, "problem ": 892, "ed, ": 893, "enough": 894, "just": 895, "e than ": 896, "ition": 897, "am ": 898, "always ": 899, "will be ": 900, "For ": 901, "a b": 902, "ite ": 903, "say ": 904, "ain ": 905, "ext": 906, "hel": 907, ", becaus": 908, "befor": 909, "language ": 910, "ick": 911, "see ": 912, "ds ": 913, "inat": 914, ".  It's ": 915, "stead ": 916, "surpris": 917, "dr": 918, "ideas": 919, "better ": 920, "use ": 921, "nolog": 922, " tend": 923, ".  M": 924, "il ": 925, "often ": 926, "qual": 927, "ict": 928, "reason ": 929, "made ": 930, "all the ": 931, "why ": 932, "fac": 933, "success": 934, "op ": 935, "his ": 936, "me ": 937, " too ": 938, "I was ": 939, "stand": 940, "ie": 941, "Goo": 942, "people who ": 943, ". And ": 944, "coun": 945, "such ": 946, "One ": 947, ".  In ": 948, "look ": 949, "form": 950, " tra": 951, " too": 952, "a lot ": 953, "We": 954, "well ": 955, "need": 956, "ed in ": 957, "are": 958, "bas": 959, "del": 960, "ge": 961, "vers": 962, ", it ": 963, "selv": 964, "St": 965, "able to ": 966, "companies": 967, "find ": 968, "der": 969, "prof": 970, "design": 971, ".  So ": 972, "lif": 973, ", they ": 974, "ack ": 975, "sub": 976, "ich": 977, "mind": 978, "learn": 979, "self ": 980, "good": 981, "day": 982, "ment ": 983, "but ": 984, "om ": 985, "What ": 986, "ely": 987, ", or ": 988, "anc": 989, "dev": 990, "spec": 991, "emb": 992, "es of ": 993, "sen": 994, "er of ": 995, "let": 996, "min": 997, "better": 998, " those ": 999, "one": 1000, " the same ": 1001, "different ": 1002, "lin": 1003, "dist": 1004, "able": 1005, "it was ": 1006, "med": 1007, "him": 1008, "possib": 1009, "founders": 1010, "deal": 1011, "writing ": 1012, "fort": 1013, "res": 1014, "expl": 1015, "comput": 1016, "ence": 1017, "ating ": 1018, " these ": 1019, "boo": 1020, "for a ": 1021, "pub": 1022, "alread": 1023, "200": 1024, "ey're ": 1025, "right ": 1026, "cour": 1027, "ry ": 1028, "idea": 1029, "ng": 1030, "ors ": 1031, "ile ": 1032, "ations ": 1033, "go ": 1034, "will": 1035, "ree ": 1036, "school": 1037, "rev": 1038, ". If ": 1039, "kee": 1040, "ion of ": 1041, "giv": 1042, "e thing": 1043, "between ": 1044, "bad ": 1045, "fun": 1046, ".  If you ": 1047, "ular": 1048, "years ": 1049, "ks ": 1050, "power": 1051, "ris": 1052, "ated ": 1053, "press": 1054, "b ": 1055, "A ": 1056, "need to ": 1057, "bel": 1058, "means ": 1059, " than": 1060, "ere are ": 1061, "reason": 1062, "ance ": 1063, "come ": 1064, "s, and ": 1065, "increas": 1066, "--": 1067, "cho": 1068, "ug": 1069, "pat": 1070, "applic": 1071, " technolog": 1072, " typ": 1073, "point": 1074, "VCs ": 1075, "Goog": 1076, "usually ": 1077, " thr": 1078, "become ": 1079, "have a ": 1080, "much": 1081, "pend": 1082, "need ": 1083, "bit": 1084, "ically ": 1085, "ct ": 1086, "ign ": 1087, " that they ": 1088, "ying to ": 1089, "en't ": 1090, "whe": 1091, "pract": 1092, "users ": 1093, "old": 1094, "litt": 1095, "fect": 1096, " though": 1097, "cert": 1098, "s to be ": 1099, "real ": 1100, "nat": 1101, "igh ": 1102, "seems ": 1103, "disco": 1104, "car": 1105, "already ": 1106, "ially ": 1107, "from the ": 1108, "at least ": 1109, " thing ": 1110, "grou": 1111, "ank": 1112, "if they ": 1113, "I'm ": 1114, "hard to ": 1115, "did ": 1116, "20": 1117, "ient": 1118, "experi": 1119, "oy": 1120, "mist": 1121, "stead of ": 1122, "ty ": 1123, "ick ": 1124, "making ": 1125, "n't": 1126, "high ": 1127, ".  In": 1128, "ous ": 1129, ". It ": 1130, "In": 1131, "hard ": 1132, "eir ": 1133, "medi": 1134, "sy": 1135, "sit": 1136, "int ": 1137, "sear": 1138, ".  This ": 1139, "YC": 1140, "decid": 1141, ".\"": 1142, "less": 1143, "uf": 1144, "users": 1145, "icro": 1146, "about the ": 1147, "ach": 1148, "' ": 1149, "a good ": 1150, "resp": 1151, "sul": 1152, "advant": 1153, ".  A ": 1154, ".  But": 1155, "e this ": 1156, "everyone ": 1157, " tak": 1158, "gan": 1159, "and the ": 1160, "fri": 1161, " there are ": 1162, "startups": 1163, "be the ": 1164, "defin": 1165, "makes ": 1166, "depend": 1167, "won't ": 1168, "ed the ": 1169, "ory ": 1170, "ention": 1171, "can be ": 1172, "business ": 1173, "hear": 1174, " two ": 1175, "by the ": 1176, "long": 1177, "got ": 1178, ".  H": 1179, "en the ": 1180, "every ": 1181, "devel": 1182, "ole ": 1183, "example, ": 1184, " tru": 1185, " there's ": 1186, "fast": 1187, "first": 1188, "I'd ": 1189, "when you ": 1190, "product": 1191, "after ": 1192, "little ": 1193, " then ": 1194, "mill": 1195, "weal": 1196, "with the ": 1197, "fil": 1198, "on, ": 1199, "project": 1200, "empl": 1201, "var": 1202, " tell ": 1203, "ask": 1204, " ter": 1205, "etim": 1206, "who": 1207, "give ": 1208, "start a ": 1209, "ia": 1210, "lu": 1211, "Comb": 1212, "world": 1213, "er, ": 1214, "day ": 1215, "s in ": 1216, "urn ": 1217, "ply ": 1218, "both ": 1219, "pop": 1220, "don't": 1221, "competit": 1222, "build": 1223, "anything ": 1224, "ner": 1225, ". I ": 1226, ". S": 1227, "whole ": 1228, "ustom": 1229, "Combinat": 1230, "pol": 1231, "right": 1232, "what you ": 1233, "Y ": 1234, "employ": 1235, "programming ": 1236, "each ": 1237, "one of the ": 1238, "early ": 1239, "another ": 1240, "eng": 1241, ".  N": 1242, "ing that ": 1243, "wher": 1244, "world ": 1245, "ot ": 1246, ", I ": 1247, "year ": 1248, "ince ": 1249, "fiel": 1250, "more than ": 1251, "ately ": 1252, "organ": 1253, ", that ": 1254, " themselv": 1255, "reading ": 1256, "ord": 1257, "% ": 1258, "por": 1259, "learn ": 1260, "liv": 1261, " turn": 1262, "down": 1263, "long ": 1264, "must ": 1265, "does ": 1266, "o the ": 1267, "ident": 1268, "based ": 1269, "successful ": 1270, "done ": 1271, "es are ": 1272, "ate": 1273, "wouldn't ": 1274, "while ": 1275, "may be ": 1276, "you have to ": 1277, "'s": 1278, "Y Combinat": 1279, "econom": 1280, "Lisp ": 1281, "business": 1282, "anyone ": 1283, "I've ": 1284, "happ": 1285, "e that": 1286, "actually ": 1287, ". You ": 1288, "pret": 1289, "want ": 1290, "ire ": 1291, "ones": 1292, "'s the ": 1293, " try to ": 1294, "ial": 1295, "round": 1296, "ext ": 1297, ", and the ": 1298, "out of ": 1299, "feel ": 1300, "what they ": 1301, "ten ": 1302, "getting ": 1303, " to do ": 1304, "obv": 1305, "ingly ": 1306, "ica ": 1307, ". They ": 1308, "fut": 1309, "abil": 1310, "ivers": 1311, "far ": 1312, "feel": 1313, ".  When ": 1314, "question": 1315, "hackers ": 1316, "ei": 1317, "a h": 1318, "add": 1319, "mov": 1320, "almost ": 1321, "Valle": 1322, "important": 1323, ".If ": 1324, "stuf": 1325, "serv": 1326, "off ": 1327, "det": 1328, "oub": 1329, ".  And": 1330, "led": 1331, "ivid": 1332, "custom": 1333, "cept": 1334, "meas": 1335, "ed to": 1336, "bad": 1337, "again": 1338, "two ": 1339, "partic": 1340, "ying ": 1341, ". In ": 1342, "sour": 1343, "ied ": 1344, "paint": 1345, "time ": 1346, "expect": 1347, "amoun": 1348, "acqu": 1349, "without ": 1350, "stor": 1351, "over ": 1352, "have been ": 1353, "e their ": 1354, "How ": 1355, ".  E": 1356, "like a ": 1357, "rem": 1358, "a few ": 1359, "back": 1360, "descr": 1361, "large ": 1362, "ilic": 1363, "succe": 1364, "VC ": 1365, "got": 1366, "fam": 1367, "point ": 1368, "ific": 1369, "most": 1370, "instead of ": 1371, "number of ": 1372, "school ": 1373, "ular ": 1374, ".I ": 1375, "you've ": 1376, "even": 1377, "imag": 1378, "you'd ": 1379, "cap": 1380, "ilicon ": 1381, "init": 1382, "er to ": 1383, "ities ": 1384, "ning ": 1385, "\u2014 ": 1386, "Ne": 1387, "equ": 1388, ", which ": 1389, "Micro": 1390, "stra": 1391, "mistak": 1392, "pec": 1393, "find": 1394, "led ": 1395, "having ": 1396, ". It's ": 1397, "yet ": 1398, "ine": 1399, "jud": 1400, "exist": 1401, "dang": 1402, " tell": 1403, "calle": 1404, "essay": 1405, "avo": 1406, "lead": 1407, "kids ": 1408, "before ": 1409, "as the ": 1410, "row ": 1411, "a t": 1412, "lish": 1413, "of this": 1414, "Jess": 1415, "ll": 1416, "rat": 1417, "discover": 1418, "important ": 1419, " they'd ": 1420, "develop": 1421, "fig": 1422, "iev": 1423, "enough ": 1424, "it, ": 1425, "vis": 1426, "mag": 1427, "underst": 1428, "YC ": 1429, "dire": 1430, "mean ": 1431, "solv": 1432, "win": 1433, "head": 1434, ".  P": 1435, "help": 1436, "ness ": 1437, "market": 1438, "with a ": 1439, "whether ": 1440, "Jessica ": 1441, "rich ": 1442, "low ": 1443, ".  We ": 1444, "hist": 1445, "-mind": 1446, "should be ": 1447, "consid": 1448, "prec": 1449, "else ": 1450, "prot": 1451, "appro": 1452, "ively ": 1453, "ort of ": 1454, "back ": 1455, "rather": 1456, "like the ": 1457, "of their ": 1458, "To ": 1459, "e them ": 1460, ". N": 1461, "evol": 1462, "person": 1463, "che": 1464, "stem": 1465, "spam": 1466, "clos": 1467, "rot": 1468, "fre": 1469, "caus": 1470, "ask ": 1471, "next ": 1472, "month": 1473, "ambit": 1474, "high": 1475, "becom": 1476, "nov": 1477, "keep ": 1478, "own": 1479, "how to ": 1480, "great": 1481, "raising ": 1482, "different": 1483, ",\" ": 1484, "soc": 1485, ". P": 1486, "Rob": 1487, "put": 1488, "her": 1489, "oth": 1490, "aver": 1491, "espec": 1492, "Mor": 1493, "a startup ": 1494, "Google ": 1495, "search ": 1496, "forc": 1497, "organiz": 1498, "merely ": 1499, "posit": 1500, "od": 1501, "es to ": 1502, "if you're ": 1503, "working on ": 1504, "programmers ": 1505, "char": 1506, "ish": 1507, ".  B": 1508, "of cour": 1509, "my": 1510, "resul": 1511, "cra": 1512, "are the ": 1513, "looking ": 1514, "worth ": 1515, "ert ": 1516, "pay ": 1517, "manag": 1518, "dom": 1519, "gg": 1520, "word ": 1521, "profess": 1522, "conf": 1523, "yourself": 1524, "draf": 1525, "wrot": 1526, "let ": 1527, ". In": 1528, "pt ": 1529, "contro": 1530, "aim": 1531, "bor": 1532, "friend": 1533, "rich": 1534, "etimes ": 1535, "curr": 1536, "bigg": 1537, "seem to ": 1538, "is not": 1539, "was a ": 1540, " through ": 1541, "design ": 1542, "Ap": 1543, "angel": 1544, "iously ": 1545, "s you ": 1546, "read ": 1547, "put ": 1548, "effect": 1549, "hal": 1550, "change ": 1551, "invest ": 1552, "called ": 1553, "spe": 1554, "young": 1555, "I think ": 1556, "univers": 1557, " talk": 1558, "direct": 1559, "stat": 1560, "ash": 1561, "softwar": 1562, "ement": 1563, "down ": 1564, " talk ": 1565, "do it ": 1566, "prom": 1567, "pay": 1568, "ution": 1569, ", so ": 1570, "went": 1571, ".  What ": 1572, "have to be ": 1573, "gradu": 1574, "ellig": 1575, "same ": 1576, "seemed ": 1577, "yourself ": 1578, "individ": 1579, "respon": 1580, "ilicon Valle": 1581, " they'll ": 1582, " turn ": 1583, "fail": 1584, "has": 1585, "matter ": 1586, "no one ": 1587, "stoc": 1588, "pred": 1589, "ive": 1590, ". So ": 1591, "red ": 1592, "anks to ": 1593, "plan": 1594, "expen": 1595, "return": 1596, "deal ": 1597, "ably ": 1598, "cess ": 1599, "program ": 1600, "For example, ": 1601, ".  That ": 1602, "beg": 1603, ". Wh": 1604, " tend to ": 1605, ". M": 1606, "es the ": 1607, "miss": 1608, "ones ": 1609, "suppos": 1610, "lim": 1611, "wer ": 1612, "easi": 1613, "ward": 1614, "Lisp": 1615, "word": 1616, "certain": 1617, "If ": 1618, ", it's ": 1619, "reg": 1620, "ness": 1621, "clud": 1622, "market ": 1623, "ni": 1624, "This ": 1625, "wrong": 1626, "Al": 1627, "Silicon Valle": 1628, "ho": 1629, "meet": 1630, "sound": 1631, "cle": 1632, "s, but ": 1633, "used to ": 1634, "sever": 1635, "per ": 1636, "had to ": 1637, "consc": 1638, "tru": 1639, "ri": 1640, "kind": 1641, "ers, ": 1642, "acc": 1643, "Robert ": 1644, "drafts ": 1645, "enough to ": 1646, "law": 1647, "would have ": 1648, ".S": 1649, "play": 1650, "ement ": 1651, "could be ": 1652, "for reading ": 1653, "doing": 1654, "possible ": 1655, "you don't ": 1656, "wa": 1657, "was the ": 1658, "class": 1659, "firm": 1660, "tal": 1661, "ily ": 1662, "ently ": 1663, "foc": 1664, "ouple ": 1665, "intellig": 1666, "smart ": 1667, "average ": 1668, "rec": 1669, "optim": 1670, "life ": 1671, "essay ": 1672, "rememb": 1673, "answer": 1674, "vari": 1675, "publ": 1676, "Amer": 1677, "each": 1678, "erg": 1679, "job ": 1680, "for reading drafts ": 1681, "ed that ": 1682, "growth ": 1683, "work on ": 1684, ".N": 1685, "ities": 1686, ".\" ": 1687, "ere is ": 1688, "oura": 1689, "rel": 1690, "line ": 1691, "powerful ": 1692, ".  O": 1693, "started ": 1694, "web ": 1695, "because they ": 1696, "disc": 1697, "ically": 1698, "y of ": 1699, "particular": 1700, " things": 1701, "using ": 1702, "nothing ": 1703, "care ": 1704, "wat": 1705, "exc": 1706, "-based ": 1707, "run ": 1708, "top ": 1709, ", then ": 1710, ".\"  ": 1711, "dat": 1712, "when they ": 1713, " there is ": 1714, "pretty ": 1715, "once ": 1716, "you have ": 1717, "Ya": 1718, "__": 1719, "person ": 1720, "how much ": 1721, "understand": 1722, "iving": 1723, "sure ": 1724, "mod": 1725, "ually": 1726, "prev": 1727, " and ": 1728, ". This ": 1729, "igin": 1730, "around ": 1731, "wee": 1732, "raise ": 1733, " trying to ": 1734, "isn't ": 1735, "hum": 1736, "either ": 1737, "we're ": 1738, ": the ": 1739, "something that ": 1740, "eople ": 1741, "ly, ": 1742, "chil": 1743, "ys": 1744, "centur": 1745, "dem": 1746, "appe": 1747, "for reading drafts of this": 1748, "net ": 1749, "assum": 1750, "system": 1751, "employe": 1752, ".  D": 1753, "ers are ": 1754, "rand": 1755, "prov": 1756, "fortun": 1757, "sign": 1758, "show": 1759, "small": 1760, "it is ": 1761, "cheap": 1762, "lack": 1763, "ta": 1764, "ema": 1765, "iple ": 1766, "red": 1767, "college ": 1768, "lect": 1769, "ly the ": 1770, "iter": 1771, "at a ": 1772, "opt": 1773, "5 ": 1774, "Via": 1775, "e they're ": 1776, "iet": 1777, "said ": 1778, " to make ": 1779, "rea": 1780, "foo": 1781, "Living": 1782, "Livingst": 1783, "main ": 1784, "quality ": 1785, "investors": 1786, "angel ": 1787, ".  That's ": 1788, ", this ": 1789, "especially ": 1790, "realize ": 1791, "languages ": 1792, "Trev": 1793, "inst": 1794, "countr": 1795, "ible ": 1796, "uct": 1797, "ignor": 1798, "natur": 1799, "group": 1800, " they were ": 1801, "written ": 1802, "book": 1803, ".In ": 1804, "understand ": 1805, "og": 1806, "sell": 1807, ".In": 1808, "away ": 1809, "have the ": 1810, "10": 1811, "ing to": 1812, "source ": 1813, "Jessica Livingst": 1814, "advantage ": 1815, "yet": 1816, "grow ": 1817, "might be ": 1818, "ven ": 1819, "es that ": 1820, "otes ": 1821, "notic": 1822, "not just ": 1823, "a sm": 1824, "could": 1825, ", we ": 1826, "driv": 1827, "so much ": 1828, "simply ": 1829, "ation of ": 1830, "arm": 1831, "e, and ": 1832, "said": 1833, "coo": 1834, "pus": 1835, "would": 1836, "2 ": 1837, "hand": 1838, "look": 1839, "sof": 1840, ".So ": 1841, "whatever ": 1842, "gets ": 1843, "believ": 1844, "as you ": 1845, "lab": 1846, ". A ": 1847, "been": 1848, "wanted to ": 1849, "origin": 1850, " term": 1851, "ware ": 1852, "US": 1853, "present": 1854, "ize ": 1855, "several ": 1856, "expens": 1857, "last ": 1858, "if the ": 1859, " technology ": 1860, "ist ": 1861, "in their ": 1862, "you can't ": 1863, "promis": 1864, "ates ": 1865, "ffic": 1866, "list": 1867, "Un": 1868, "everything ": 1869, "rul": 1870, "help ": 1871, "ient ": 1872, "danger": 1873, ", as ": 1874, "s for ": 1875, "another": 1876, ".)": 1877, "ought ": 1878, " till ": 1879, "used ": 1880, "Trevor ": 1881, "s a ": 1882, "form ": 1883, "requ": 1884, "independ": 1885, "do you ": 1886, "start a startup": 1887, "him ": 1888, "Americ": 1889, "Inter": 1890, "-- ": 1891, "smart": 1892, "princ": 1893, "udi": 1894, "judg": 1895, "e thin": 1896, ", but the ": 1897, "quite ": 1898, "soft ": 1899, "spam ": 1900, "small ": 1901, "product ": 1902, "case ": 1903, "hop": 1904, "fol": 1905, "of them": 1906, "couldn't ": 1907, "group ": 1908, "application": 1909, ", for ": 1910, " there": 1911, "interesting ": 1912, "since ": 1913, "you could ": 1914, "nam": 1915, "of this ": 1916, "polit": 1917, "oper": 1918, "side ": 1919, "sugg": 1920, "just as ": 1921, "adm": 1922, "exact": 1923, ". E": 1924, "spend ": 1925, ", you can ": 1926, "mot": 1927, "build ": 1928, "set ": 1929, "aut": 1930, "investor ": 1931, "100": 1932, "struct": 1933, ".  If": 1934, "uc": 1935, "common ": 1936, "sk": 1937, "sense ": 1938, "ward ": 1939, "precis": 1940, "a new ": 1941, ".  F": 1942, "code ": 1943, "sal": 1944, "convention": 1945, "saying ": 1946, "math": 1947, "ired ": 1948, "opin": 1949, "impress": 1950, ", like ": 1951, " tre": 1952, "rather than ": 1953, "sl": 1954, "lev": 1955, "scal": 1956, "deter": 1957, "problems ": 1958, "cept ": 1959, "ical": 1960, "um ": 1961, "cult": 1962, " than the ": 1963, "one's ": 1964, "in your ": 1965, "iting ": 1966, "sometimes ": 1967, "mid": 1968, "fect ": 1969, "includ": 1970, "ated": 1971, "ings ": 1972, "ject ": 1973, "indust": 1974, " things that ": 1975, "lef": 1976, "fal": 1977, "Re": 1978, "experienc": 1979, "vie": 1980, "rad": 1981, "field": 1982, "audi": 1983, ". But": 1984, "is an ": 1985, "wealth ": 1986, "funding ": 1987, "figure ": 1988, "has to ": 1989, "not to ": 1990, "wrong ": 1991, "usef": 1992, "in this ": 1993, "well, ": 1994, "ential ": 1995, "ordin": 1996, "ith": 1997, "y the ": 1998, " that it ": 1999, "ail": 2000, "people are ": 2001, "I don't ": 2002, "whose ": 2003, "hoo": 2004, "adult": 2005, "ambitious ": 2006, "199": 2007, "ely to ": 2008, "wealth": 2009, "popular ": 2010, "ins": 2011, "e thing ": 2012, "ability": 2013, "after": 2014, "here": 2015, "encoura": 2016, "comb": 2017, "it.": 2018, "Robert Mor": 2019, "opl": 2020, "succeed": 2021, "we were ": 2022, "Microsoft ": 2023, "        ": 2024, "aren't ": 2025, "les ": 2026, "fair": 2027, "Har": 2028, "ed to be ": 2029, "ially": 2030, "fact ": 2031, "e for ": 2032, "rap": 2033, "advantag": 2034, "web": 2035, " three ": 2036, "agre": 2037, "ru": 2038, "grad ": 2039, "war": 2040, "I think": 2041, "Y Combinator ": 2042, "on a ": 2043, "initial ": 2044, " to get ": 2045, "ase ": 2046, "fix": 2047, "profit": 2048, "Web": 2049, "which": 2050, "inf": 2051, "wo": 2052, "nec": 2053, "stuff": 2054, " toge": 2055, "going ": 2056, "it will ": 2057, "feat": 2058, ".It ": 2059, "rate ": 2060, "econd ": 2061, "inu": 2062, "buy ": 2063, "complet": 2064, "bro": 2065, "describ": 2066, "into the ": 2067, "situ": 2068, "inct": 2069, "And ": 2070, "mostly ": 2071, "is that": 2072, "consider": 2073, "kinds of ": 2074, "Black": 2075, "net": 2076, "far": 2077, "end up ": 2078, "guy": 2079, "rar": 2080, "sw": 2081, "haps ": 2082, " test": 2083, "Ch": 2084, "publish": 2085, "liter": 2086, "ions": 2087, "Trevor Black": 2088, " thinking ": 2089, "e there ": 2090, "ory": 2091, "million ": 2092, "create ": 2093, "computer ": 2094, "clas": 2095, "is, ": 2096, "trying to ": 2097, "seems to ": 2098, "may not ": 2099, " them to ": 2100, "win ": 2101, "you want to ": 2102, "out to be ": 2103, ", though": 2104, ".It's ": 2105, ". B": 2106, "starting ": 2107, "you should ": 2108, " try ": 2109, "future ": 2110, "determin": 2111, "starting a ": 2112, "laun": 2113, "ipl": 2114, "knowled": 2115, "larg": 2116, "ieve ": 2117, "what's ": 2118, "too ": 2119, " themselves ": 2120, "ult ": 2121, "e things ": 2122, ". H": 2123, "answer ": 2124, "leg": 2125, "part ": 2126, "peopl": 2127, "independent": 2128, "sort of ": 2129, ".This ": 2130, "suggest": 2131, "uring ": 2132, "necess": 2133, "keep": 2134, "you to ": 2135, "mult": 2136, "when I ": 2137, "wrote ": 2138, "she ": 2139, "worr": 2140, "Wor": 2141, "suffic": 2142, "vert": 2143, "gover": 2144, "choose ": 2145, "s.  The ": 2146, "ution ": 2147, "den": 2148, "of them ": 2149, "e they": 2150, "investment": 2151, "hour": 2152, "bl": 2153, "th centur": 2154, "risk": 2155, "ors": 2156, "es and ": 2157, "or the ": 2158, "partn": 2159, ":    ": 2160, "enu": 2161, "make a ": 2162, "rib": 2163, ". And": 2164, "pap": 2165, "stock ": 2166, "ited ": 2167, "pur": 2168, "Why ": 2169, "New ": 2170, "convers": 2171, "to the ": 2172, "pi": 2173, "what the ": 2174, "effort": 2175, "avoid ": 2176, " thought ": 2177, "claim": 2178, "won": 2179, "One of the ": 2180, "individual ": 2181, "ake ": 2182, ", because the ": 2183, "evid": 2184, "later ": 2185, "wast": 2186, "met": 2187, "sus": 2188, "million": 2189, "govern": 2190, "bug": 2191, "compon": 2192, "er than ": 2193, "shar": 2194, "t the ": 2195, "it to ": 2196, ".  Most ": 2197, "student": 2198, "dol": 2199, "ss": 2200, "likely to ": 2201, "Ar": 2202, "worked ": 2203, "else": 2204, "model ": 2205, "Y Combinator": 2206, "economic ": 2207, "rele": 2208, "nother ": 2209, "non": 2210, "a big ": 2211, "founder ": 2212, "revenu": 2213, "comes ": 2214, "path": 2215, "Con": 2216, " times ": 2217, "place ": 2218, "Most ": 2219, "ip ": 2220, "itch": 2221, "ition ": 2222, "if it ": 2223, "focus ": 2224, "continu": 2225, "may": 2226, "ing in ": 2227, "een": 2228, "against ": 2229, "question ": 2230, "relat": 2231, "specif": 2232, "Per": 2233, "ative ": 2234, "recent": 2235, "make the ": 2236, "ing them ": 2237, " this is ": 2238, "certainly ": 2239, "difference ": 2240, "perfor": 2241, " think of ": 2242, "people to ": 2243, "knew ": 2244, "super": 2245, "compar": 2246, "standard": 2247, "we'd ": 2248, "diffic": 2249, "ts of ": 2250, "version ": 2251, "mad": 2252, "Ste": 2253, " through": 2254, "at least": 2255, "los": 2256, "live ": 2257, "3 ": 2258, "Apple ": 2259, "appl": 2260, "as an ": 2261, "worry ": 2262, "mom": 2263, "gam": 2264, ".    ": 2265, "cons": 2266, "y that ": 2267, "lish ": 2268, "arr": 2269, "ort ": 2270, "follow": 2271, "ian": 2272, "ed from ": 2273, "s they ": 2274, "convinc": 2275, ".  You": 2276, "be able to ": 2277, " thous": 2278, "-minded ": 2279, "oph": 2280, "particularly ": 2281, "1 ": 2282, "stop": 2283, "close ": 2284, "Start": 2285, "fash": 2286, "e is ": 2287, "performan": 2288, "anything": 2289, "example ": 2290, "ereas ": 2291, "colleg": 2292, "biggest ": 2293, "like to ": 2294, "ant to ": 2295, "susp": 2296, "partly ": 2297, "artic": 2298, ".  He ": 2299, "here ": 2300, "e.  But ": 2301, "proport": 2302, "wasn't ": 2303, "ual": 2304, "it's not ": 2305, "running ": 2306, "see": 2307, "uge ": 2308, "most of the ": 2309, ", not ": 2310, "express": 2311, "funct": 2312, "current ": 2313, "ately": 2314, "fl": 2315, "hund": 2316, "tech": 2317, "process": 2318, "e, but ": 2319, "ations": 2320, "as well ": 2321, "ide ": 2322, "predict": 2323, "common": 2324, " to a ": 2325, "not the ": 2326, "sent": 2327, "offic": 2328, "amount of ": 2329, "au": 2330, "combin": 2331, "l of ": 2332, "clear": 2333, " their": 2334, "fast ": 2335, ". D": 2336, "round ": 2337, "measure": 2338, ", you'll ": 2339, "motiv": 2340, "It ": 2341, "Yor": 2342, "slow": 2343, "experience ": 2344, "we can ": 2345, "good at ": 2346, "decreas": 2347, "a small ": 2348, "ok": 2349, " the sam": 2350, "wal": 2351, "Fr": 2352, "call ": 2353, "so many ": 2354, "fel": 2355, "air": 2356, ".B": 2357, ". O": 2358, " thre": 2359, " the most ": 2360, "but": 2361, "why": 2362, "nical ": 2363, "ens": 2364, "stuff ": 2365, "ago": 2366, ".When ": 2367, "simpl": 2368, ". When ": 2369, "mach": 2370, "ellect": 2371, "loc": 2372, "cost ": 2373, "filter": 2374, "ought": 2375, ".  There ": 2376, "Google": 2377, "Jav": 2378, "figure out ": 2379, "best": 2380, "ilos": 2381, "as much ": 2382, "phys": 2383, "ugh": 2384, "pass": 2385, "Trevor Blackwell, ": 2386, "paid ": 2387, "pot": 2388, "desk": 2389, "abl": 2390, "about it": 2391, "f the ": 2392, "ave ": 2393, "a couple ": 2394, "mess": 2395, "book ": 2396, "er's ": 2397, ".  At ": 2398, "ouble ": 2399, "ilosoph": 2400, ", you're ": 2401, "ster": 2402, "only": 2403, "ben": 2404, "s: ": 2405, "existing ": 2406, "what you're ": 2407, "where the ": 2408, "orm": 2409, "process ": 2410, "matter": 2411, "Pa": 2412, "top": 2413, "es in ": 2414, "ed with ": 2415, "part of ": 2416, "e.  The ": 2417, "Pro": 2418, "at all": 2419, " to take ": 2420, "vest": 2421, "fron": 2422, "you get ": 2423, "intellect": 2424, "niqu": 2425, "easy to ": 2426, "New Yor": 2427, "programmers": 2428, ".  They're ": 2429, "wise ": 2430, "e that's ": 2431, "I didn't ": 2432, "bra": 2433, ".  W": 2434, "it would ": 2435, "ict ": 2436, "famous ": 2437, "into a ": 2438, "be a ": 2439, " takes ": 2440, "crit": 2441, "spre": 2442, "office ": 2443, "acquir": 2444, ", but they ": 2445, ".  If you're ": 2446, "4 ": 2447, "students ": 2448, "spect": 2449, "simil": 2450, "Li": 2451, "novel": 2452, "ing them": 2453, "'m not ": 2454, "young ": 2455, "iber": 2456, "ped ": 2457, "spend": 2458, "Col": 2459, "ear ": 2460, "capit": 2461, "when you're ": 2462, "works ": 2463, "stup": 2464, "press ": 2465, "programs ": 2466, "code": 2467, "probabil": 2468, "ies A ": 2469, "sens": 2470, "ed for ": 2471, "iel": 2472, " told ": 2473, "half ": 2474, ".But ": 2475, "Eng": 2476, " turned ": 2477, "dollar": 2478, "degre": 2479, "also": 2480, "if you want to ": 2481, "(b": 2482, "effic": 2483, "public": 2484, "pric": 2485, "proportion": 2486, "recip": 2487, "spent ": 2488, "matt": 2489, "weren't ": 2490, "rop": 2491, "seen ": 2492, "ott": 2493, " took ": 2494, "zer": 2495, "quick": 2496, "ingle ": 2497, "ning": 2498, "ordinary ": 2499, "ost": 2500, "as they ": 2501, "fund ": 2502, "     ": 2503, "self-": 2504, " to work ": 2505, "descri": 2506, "philosoph": 2507, "ed a ": 2508, "found ": 2509, "later": 2510, "avoid": 2511, "attention": 2512, "arg": 2513, " try": 2514, "ance": 2515, "power ": 2516, "came ": 2517, " themselves": 2518, "valuable ": 2519, "198": 2520, "pain": 2521, ".  There are ": 2522, "vent": 2523, "Yaho": 2524, "Yahoo ": 2525, "near": 2526, ".  As ": 2527, "can't": 2528, "ian ": 2529, "ath": 2530, "ome": 2531, "practic": 2532, "most people ": 2533, "deliber": 2534, "he was ": 2535, "actual ": 2536, "act ": 2537, ". F": 2538, "happen ": 2539, "she": 2540, "ously ": 2541, "plicit": 2542, "should": 2543, "whether": 2544, "general ": 2545, " taking ": 2546, "lots of ": 2547, "make it ": 2548, "strang": 2549, "rup": 2550, "sec": 2551, "const": 2552, "hackers": 2553, "intelligence ": 2554, "it is": 2555, ".  In fact": 2556, "spac": 2557, " trad": 2558, "meant ": 2559, "obvious ": 2560, "immedi": 2561, "iently ": 2562, "it would be ": 2563, "because the ": 2564, "ateg": 2565, "call": 2566, "ing their ": 2567, "a ser": 2568, "ref": 2569, ".  (": 2570, "people's ": 2571, ".What ": 2572, "on the s": 2573, "I know ": 2574, "8 ": 2575, "possible to ": 2576, "ary": 2577, "sell ": 2578, "Alt": 2579, "s is ": 2580, "cro": 2581, "Silicon Valley ": 2582, "a company ": 2583, "main": 2584, ", by ": 2585, "impl": 2586, "seem to be ": 2587, "(a": 2588, "le, ": 2589, "10 ": 2590, "corpor": 2591, "Web ": 2592, "likely": 2593, "In ": 2594, "ios": 2595, "rout": 2596, "50": 2597, "solve ": 2598, "s with ": 2599, "of course": 2600, "protect": 2601, ". There ": 2602, "imagine ": 2603, "we've ": 2604, "e than": 2605, "es, and ": 2606, "ied to ": 2607, "ed by the ": 2608, "software": 2609, "dom ": 2610, "certain ": 2611, "others": 2612, "s.The ": 2613, "late ": 2614, "corre": 2615, "head ": 2616, "interested in ": 2617, "friend ": 2618, "consist": 2619, "ish ": 2620, "ing this ": 2621, "And": 2622, "e and ": 2623, ". That ": 2624, "start to ": 2625, "man, ": 2626, "tern": 2627, "ship": 2628, "sci": 2629, "do is ": 2630, "search": 2631, "cop": 2632, "defa": 2633, "startups are ": 2634, ", because they ": 2635, ",00": 2636, "s.  But ": 2637, "much more ": 2638, "name ": 2639, ", they're ": 2640, "ability ": 2641, "fairly ": 2642, "leav": 2643, " teach": 2644, "depart": 2645, "some of the ": 2646, "on, and ": 2647, "s, the ": 2648, " thought": 2649, "order": 2650, "days ": 2651, "itting ": 2652, ".O": 2653, " technology": 2654, "has to be ": 2655, "ird ": 2656, "conn": 2657, "appear": 2658, "en't": 2659, "ach ": 2660, "midd": 2661, "Steve ": 2662, "believe ": 2663, "explain": 2664, "knows ": 2665, "'r": 2666, "specific ": 2667, "seems to be ": 2668, "as it ": 2669, ", to ": 2670, "imagin": 2671, "societ": 2672, "bi": 2673, "from a ": 2674, "subject": 2675, "cal": 2676, "ation is ": 2677, "get the ": 2678, "parents ": 2679, "mind ": 2680, "interesting": 2681, "ping ": 2682, "do it": 2683, "Sam ": 2684, "conce": 2685, "ism ": 2686, "natural ": 2687, " turns ": 2688, "intro": 2689, "imple": 2690, "for them": 2691, "Eu": 2692, "fter ": 2693, ".0": 2694, "inform": 2695, "decide ": 2696, ", a ": 2697, "except": 2698, "man ": 2699, "in which ": 2700, "decis": 2701, "itional ": 2702, "remember ": 2703, "I had ": 2704, "too": 2705, ".  Which ": 2706, "TV": 2707, "industr": 2708, "ism": 2709, "hear ": 2710, "in it": 2711, "popular": 2712, "open ": 2713, "into": 2714, "ise ": 2715, "begin": 2716, "reco": 2717, "chec": 2718, "over the ": 2719, "\"  ": 2720, "shouldn't ": 2721, "Jo": 2722, "hire ": 2723, "pose ": 2724, "Web-based ": 2725, "your own ": 2726, "aybe ": 2727, "whil": 2728, "It's ": 2729, ".  It was ": 2730, "approach": 2731, " there was ": 2732, "a lot": 2733, " tast": 2734, "event": 2735, "ics ": 2736, "promising ": 2737, "stig": 2738, " to them": 2739, "model": 2740, "gn": 2741, "produc": 2742, "number ": 2743, "roll": 2744, ".  St": 2745, "has a ": 2746, "centr": 2747, "e, and": 2748, "prefer": 2749, "vir": 2750, "supposed to ": 2751, ", and that ": 2752, "open": 2753, "childr": 2754, "lying ": 2755, "hon": 2756, "was that ": 2757, "set": 2758, "generally ": 2759, "cy": 2760, "itud": 2761, "research ": 2762, "auth": 2763, "multiple ": 2764, "level ": 2765, ", but it ": 2766, "very": 2767, "short": 2768, "feature": 2769, "?  Th": 2770, "Paul ": 2771, "emat": 2772, "confid": 2773, "; the ": 2774, "typ": 2775, "increasingly ": 2776, "mi": 2777, "s' ": 2778, "of course ": 2779, "ie ": 2780, "data ": 2781, "full of ": 2782, "present ": 2783, "stop ": 2784, ". We ": 2785, ".Wh": 2786, "omen": 2787, "is so ": 2788, "olog": 2789, "ken": 2790, "gress": 2791, "separ": 2792, "constra": 2793, "ed as ": 2794, "explain ": 2795, ".A ": 2796, "ur ": 2797, "week": 2798, "Viaweb ": 2799, "Internet ": 2800, "human ": 2801, "invol": 2802, "err": 2803, ". That's ": 2804, "summ": 2805, "surprised ": 2806, "?  The ": 2807, "potential ": 2808, "watch": 2809, "email": 2810, ". If you ": 2811, "agu": 2812, "worth": 2813, "connect": 2814, "because it ": 2815, "filt": 2816, "of your ": 2817, "competitors ": 2818, "had been ": 2819, "move ": 2820, "ival": 2821, "hou": 2822, "use the ": 2823, "bod": 2824, "choic": 2825, "exactly ": 2826, "brea": 2827, "empt": 2828, "s, and": 2829, "Sam Alt": 2830, "doub": 2831, "future": 2832, "has been ": 2833, "sufficiently ": 2834, "improv": 2835, "notice ": 2836, "high school ": 2837, "estim": 2838, "nerd": 2839, "Mar": 2840, "languages": 2841, "Microsoft": 2842, "offer": 2843, "someone who ": 2844, "when the ": 2845, "e: ": 2846, "words ": 2847, "others ": 2848, "don't think ": 2849, "becomes ": 2850, "between": 2851, ".  T": 2852, "respect": 2853, "People ": 2854, "choos": 2855, "practice ": 2856, "in some ": 2857, "saf": 2858, "view": 2859, "ris ": 2860, "Once ": 2861, "uit": 2862, "ers and ": 2863, "s were ": 2864, "plan ": 2865, "rit": 2866, " to have ": 2867, "ional ": 2868, "phr": 2869, "chance ": 2870, "math ": 2871, "stage ": 2872, "cost": 2873, "introdu": 2874, "desktop ": 2875, "Mc": 2876, ".  C": 2877, ".  In the ": 2878, "fundraising ": 2879, "wisdom ": 2880, " to do": 2881, "distinct": 2882, "mistaken": 2883, "ype": 2884, "clus": 2885, "random ": 2886, "perhaps ": 2887, "draw": 2888, "collect": 2889, "bott": 2890, "push": 2891, "ace": 2892, "where you ": 2893, ".You ": 2894, "real": 2895, "discover ": 2896, "New": 2897, " their own ": 2898, "portun": 2899, "ational ": 2900, " twent": 2901, "Jessica Livingston, ": 2902, ", that's ": 2903, "except ": 2904, " then": 2905, "new ideas": 2906, "willing to ": 2907, "middle ": 2908, "eg": 2909, "writing": 2910, " that you ": 2911, "her ": 2912, "such a ": 2913, "uring the ": 2914, "ann": 2915, "EO": 2916, "pag": 2917, "big companies ": 2918, "startups that ": 2919, "online ": 2920, "money from ": 2921, "e, the ": 2922, "depends ": 2923, "quality": 2924, "influ": 2925, "in an ": 2926, "fra": 2927, "difficult": 2928, "react": 2929, "parent": 2930, "must be ": 2931, "asked ": 2932, "became ": 2933, "ing with ": 2934, "pleas": 2935, "haven't ": 2936, "building ": 2937, "prestig": 2938, " techniqu": 2939, "hor": 2940, "pick ": 2941, "so much": 2942, "have to": 2943, "estab": 2944, "get a ": 2945, "offer ": 2946, "are not ": 2947, " trans": 2948, ".     ": 2949, "earli": 2950, "ity of ": 2951, "i ": 2952, "months ": 2953, " types of ": 2954, "es for ": 2955, "experim": 2956, "if I ": 2957, "ali": 2958, ".Thanks to ": 2959, "ember ": 2960, "definit": 2961, "unless ": 2962, ", but I ": 2963, "ely, ": 2964, "rest ": 2965, "ence of ": 2966, "both": 2967, " there were ": 2968, "opportun": 2969, "risk ": 2970, "other people ": 2971, "bat": 2972, "don't know ": 2973, "sinc": 2974, "is that the ": 2975, "strict": 2976, "ull": 2977, "\"th": 2978, "replac": 2979, "e-": 2980, "cred": 2981, "hub": 2982, "thing to ": 2983, "asking ": 2984, " they've ": 2985, "least ": 2986, "rule ": 2987, "what we ": 2988, "performance ": 2989, "genu": 2990, "relation": 2991, "caref": 2992, "9 ": 2993, "6 ": 2994, "control": 2995, "energ": 2996, ". T": 2997, "form of ": 2998, "conventional": 2999, "alth": 3000, "work for ": 3001, "left ": 3002, "love ": 3003, "ator": 3004, "201": 3005, "startups, ": 3006, "is that they ": 3007, "social ": 3008, "hac": 3009, "around": 3010, "Viaweb": 3011, "Car": 3012, "launch": 3013, "maj": 3014, "R ": 3015, "software, ": 3016, "applications ": 3017, ".  For ": 3018, "solution": 3019, "a cert": 3020, ".  And the ": 3021, ".H": 3022, "next": 3023, "ired": 3024, "ing it": 3025, ".M": 3026, "project ": 3027, "ute ": 3028, "ants ": 3029, "buy": 3030, "you need to ": 3031, "learned ": 3032, "-minded": 3033, "meant": 3034, "graph": 3035, "is more ": 3036, "committ": 3037, "ten": 3038, "seed ": 3039, "US ": 3040, "unt": 3041, "cat": 3042, "g ": 3043, "CEO": 3044, ":  ": 3045, "investment ": 3046, "economic ine": 3047, "valuation": 3048, "Ph": 3049, "a startup": 3050, "patent": 3051, "email ": 3052, ".And ": 3053, "engine": 3054, "had a ": 3055, "advice ": 3056, "out the ": 3057, "encourag": 3058, "produce ": 3059, "useful ": 3060, "say that ": 3061, "phen": 3062, "phenomen": 3063, "er and ": 3064, "of it": 3065, "success ": 3066, "fashion": 3067, "er-": 3068, "piec": 3069, "tra": 3070, "recogn": 3071, "bos": 3072, "ress": 3073, "public ": 3074, "stre": 3075, " technical ": 3076, "companies that ": 3077, "venture ": 3078, "looks ": 3079, "one.  ": 3080, "investors are ": 3081, "port ": 3082, " tend to be ": 3083, "e?  ": 3084, "it's a ": 3085, "remember": 3086, "ed this ": 3087, "s,": 3088, "ior": 3089, "Pat": 3090, "principle ": 3091, " type of ": 3092, "list of ": 3093, "correct": 3094, "customers ": 3095, "ists ": 3096, "was to ": 3097, "pha": 3098, "bur": 3099, "generate ": 3100, ", and then ": 3101, "rest": 3102, "being a ": 3103, "force ": 3104, "easier to ": 3105, "false ": 3106, "selves ": 3107, "acquis": 3108, ".  They": 3109, " ten ": 3110, "argum": 3111, "adults ": 3112, "Like ": 3113, "hir": 3114, ".  Even ": 3115, ".  It": 3116, "Get ": 3117, "dee": 3118, "invent": 3119, ".  There's ": 3120, "curios": 3121, "speak": 3122, "idea of ": 3123, "antly ": 3124, "happens ": 3125, "heard ": 3126, "competitor": 3127, "Startup": 3128, "result": 3129, " that we ": 3130, "learning ": 3131, "bet ": 3132, "deed": 3133, "questions ": 3134, "istic ": 3135, "effect ": 3136, "ician": 3137, "strateg": 3138, "approach ": 3139, "an idea ": 3140, "lex": 3141, "aw": 3142, "way of ": 3143, "possible": 3144, "consider ": 3145, "arch": 3146, "brid": 3147, "Yahoo": 3148, "implement": 3149, " they can ": 3150, "valuation ": 3151, "ax": 3152, "s, or ": 3153, "a certain ": 3154, "such": 3155, "word \"": 3156, "alarm": 3157, "s of the ": 3158, "he's ": 3159, "mathemat": 3160, "on your ": 3161, "extre": 3162, "propos": 3163, "goal ": 3164, "at's the ": 3165, ".D": 3166, "yiel": 3167, " to think ": 3168, "responsib": 3169, "jo": 3170, "not only ": 3171, "ift": 3172, "productiv": 3173, "a little ": 3174, "luck": 3175, "Sam Altman, ": 3176, "as I ": 3177, "a single ": 3178, " top": 3179, "second ": 3180, "driven ": 3181, "variation ": 3182, "e in ": 3183, "interest ": 3184, "explor": 3185, "ov": 3186, "huge ": 3187, "a bad ": 3188, "anyway": 3189, "lot of ": 3190, "gradually ": 3191, "gor": 3192, "attract": 3193, "allow": 3194, "in that ": 3195, "M ": 3196, "consul": 3197, ".  Some ": 3198, "imm": 3199, "histor": 3200, "sequ": 3201, "longer ": 3202, "arily ": 3203, "ago ": 3204, "ing you ": 3205, "go to ": 3206, "faster": 3207, "control ": 3208, "e.The ": 3209, "7 ": 3210, "accur": 3211, "agg": 3212, "ers of ": 3213, "ith ": 3214, "play ": 3215, "e, or ": 3216, ".  J": 3217, "decad": 3218, "o one ": 3219, "step ": 3220, "it's": 3221, "one that ": 3222, "es you ": 3223, "197": 3224, "affor": 3225, "conserv": 3226, "argu": 3227, "price ": 3228, ". What ": 3229, "often": 3230, "rapid": 3231, "sounds ": 3232, "guess ": 3233, "cul": 3234, "cha": 3235, " though ": 3236, "powerful": 3237, "inste": 3238, "outsid": 3239, "rarely ": 3240, "a lot of": 3241, " till": 3242, "startup is ": 3243, "gorith": 3244, "couple ": 3245, "what it ": 3246, "were the ": 3247, "famil": 3248, "server": 3249, "Bub": 3250, "patent ": 3251, "releas": 3252, "you need ": 3253, ".  But the ": 3254, "vot": 3255, "rather ": 3256, "hadn't ": 3257, "itu": 3258, "room ": 3259, "ch of ": 3260, ", in ": 3261, "bre": 3262, "growing ": 3263, "gram": 3264, "er is ": 3265, " trick": 3266, "where": 3267, ".  L": 3268, "e that the ": 3269, "evolv": 3270, "growth": 3271, "ed in the ": 3272, "ways to ": 3273, "amb": 3274, "advantage of ": 3275, "succeed ": 3276, "expert": 3277, "ies of ": 3278, "distract": 3279, "one of ": 3280, "didn't": 3281, "painting ": 3282, "king about ": 3283, "algorith": 3284, "proper": 3285, " tow": 3286, "instead ": 3287, "people want": 3288, "mail ": 3289, "nearly ": 3290, "wid": 3291, "years ago": 3292, "who are ": 3293, "four ": 3294, "five ": 3295, "if you": 3296, " time": 3297, "nar": 3298, "ship ": 3299, "ap ": 3300, " together ": 3301, "value ": 3302, "felt ": 3303, "going to be ": 3304, "Collis": 3305, "either": 3306, "makes": 3307, ". L": 3308, "earn": 3309, "ences": 3310, "effor": 3311, "excit": 3312, "limit": 3313, ", and they ": 3314, "clear ": 3315, "have no ": 3316, "some kind of ": 3317, "friends ": 3318, "e this": 3319, "fall": 3320, "intellectual ": 3321, "new ideas ": 3322, "(b) ": 3323, "ia ": 3324, "Bu": 3325, "Robert Morris": 3326, "io": 3327, "(a) ": 3328, "bought ": 3329, "yth": 3330, "Silicon Valley": 3331, "investing ": 3332, "s.  And ": 3333, "ure of ": 3334, "judge ": 3335, "what they're ": 3336, "moder": 3337, "involv": 3338, "it's the ": 3339, ".  For example, ": 3340, "Robert Morris ": 3341, ". W": 3342, "still": 3343, "practically ": 3344, "rick ": 3345, "slight": 3346, "most important ": 3347, "department": 3348, "distrib": 3349, "field ": 3350, "saying": 3351, "whatever": 3352, "is that it ": 3353, "show ": 3354, "ers to ": 3355, "exec": 3356, "Fort": 